/* Localized versions of Info.plist keys */

CFBundleName = "Créateur de surfaces…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Créateur de surfaces… version 1.2, Copyright 2005 Carte Blanche Conseil.";